Repository: Metatavu/wordpress-kunta-api-fragments
Catalog: languages/wordpress-kunta-api-fragments.po
Languages: fi

source: Fragments
fi: Sivun osat

source: Fragment
fi: Sivun osa

source: Add Fragment
fi: Lisää sivun osa

source: Add New Fragment
fi: Lisää uusi sivun osa

source: Edit Fragment
fi: Muokkaa sivun osaa

source: New Fragment
fi: Uusi sivun osa

source: View Fragment
fi: Näytä sivun osa

source: Search Fragments
fi: Hae sivun osia

source: No Fragments found
fi: Sivun osia ei löytynyt

source: No Fragments in trash
fi: Ei sivun osia roskakorissa

source: Kunta API Header Fragments plugin for Wordpress
fi: Kunta API Fragments plugin for Wordpress
